{
	"name": "Bürgerschaftswahl Bremen",
	"parties": [
		{
			"full_name": "BÜNDNIS 90/DIE GRÜNEN",
			"positions": "+-+-~+++++-+--+~--+-++++-~++-+",
			"short_name": "BÜNDNIS 90/DIE GRÜNEN"
		},
		{
			"full_name": "CDU",
			"positions": "-++++-+-++---+-+++++~---+++-+-",
			"short_name": "CDU"
		},
		{
			"full_name": "DIE LINKE.",
			"positions": "+-+~-+-+--++--++--+-++~+---+-+",
			"short_name": "DIE LINKE."
		},
		{
			"full_name": "FDP",
			"positions": "-+-++-~+++++~~+--+-+-+~~+++++-",
			"short_name": "FDP"
		},
		{
			"full_name": "SPD",
			"positions": "-~++++-+-+-++-+++-+-+~++--++-+",
			"short_name": "SPD"
		}
	],
	"theses": [
		{
			"statement": "Generelles Tempolimit auf Autobahnen in Bremen!",
			"topic": "Aussage Nr. 0"
		},
		{
			"statement": "In Bremen soll ein weiteres Kohlekraftwerk gebaut werden.",
			"topic": "Aussage Nr. 1"
		},
		{
			"statement": "Das Erststudium an staatlichen Hochschulen im Land Bremen soll gebührenfrei bleiben.",
			"topic": "Aussage Nr. 2"
		},
		{
			"statement": "Die Verschmutzung öffentlicher Plätze (z. B. durch Müll oder Hundekot) soll mit höheren Bußgeldern geahndet werden.",
			"topic": "Aussage Nr. 3"
		},
		{
			"statement": "Für alle Vierjährigen soll ein verpflichtender Deutschtest eingeführt werden.",
			"topic": "Aussage Nr. 4"
		},
		{
			"statement": "Alle Kinder sollen bis zur 10. Klasse gemeinsam in einer Schule unterrichtet werden.",
			"topic": "Aussage Nr. 5"
		},
		{
			"statement": "Geduldete Migranten/innen, die straffällig geworden sind, sollen konsequent ausgewiesen werden.",
			"topic": "Aussage Nr. 6"
		},
		{
			"statement": "Das Land Bremen soll allen Familien Kindergartenplätze mit Ganztagsbetreuung zusichern.",
			"topic": "Aussage Nr. 7"
		},
		{
			"statement": "Das letzte Kindergartenjahr vor der Einschulung soll verpflichtend werden.",
			"topic": "Aussage Nr. 8"
		},
		{
			"statement": "Veranstalter/innen von kommerziellen Großereignissen sollen sich an den Kosten für den Polizeischutz beteiligen.",
			"topic": "Aussage Nr. 9"
		},
		{
			"statement": "Alle Bremer Polizeireviere sollen wieder rund um die Uhr besetzt sein.",
			"topic": "Aussage Nr. 10"
		},
		{
			"statement": "Die Hürden für direkte Bürgerbeteiligung (Volksbegehren, Volksentscheid) sollen gesenkt werden.",
			"topic": "Aussage Nr. 11"
		},
		{
			"statement": "Lehrkräften soll das Tragen von jeglichen religiösen Symbolen an öffentlichen Schulen verboten werden.",
			"topic": "Aussage Nr. 12"
		},
		{
			"statement": "Schulnoten sollen bereits ab der 3. Klasse vergeben werden.",
			"topic": "Aussage Nr. 13"
		},
		{
			"statement": "Für alle Klassen fünf bis zehn: Ganztagsschulen mit verpflichtendem Nachmittagsangebot!",
			"topic": "Aussage Nr. 14"
		},
		{
			"statement": "Das Land Bremen soll allen Kindern und Jugendlichen aus einkommensschwachen Familien einen Zuschuss für die Mitgliedschaft in einem Sportverein gewähren.",
			"topic": "Aussage Nr. 15"
		},
		{
			"statement": "Bremen soll sich dafür einsetzen, dass die Herstellung und der Vertrieb besonders gewalthaltiger Computerspiele verboten werden.",
			"topic": "Aussage Nr. 16"
		},
		{
			"statement": "In Bremen muss jeder Arbeitnehmer und jede Arbeitnehmerin zahlendes Mitglied in der Arbeitnehmerkammer sein: Diese Mitgliedschaft soll freiwillig werden.",
			"topic": "Aussage Nr. 17"
		},
		{
			"statement": "Bremen soll sich für die generelle Einführung von Mindestlöhnen einsetzen.",
			"topic": "Aussage Nr. 18"
		},
		{
			"statement": "Die Wasserversorgung im Land Bremen soll vollständig privatisiert werden.",
			"topic": "Aussage Nr. 19"
		},
		{
			"statement": "Bremen soll sich dafür einsetzen, dass das Kernkraftwerk \"Unterweser\" schon vor 2012 stillgelegt wird.",
			"topic": "Aussage Nr. 20"
		},
		{
			"statement": "Staatlich kontrollierte Abgabe von Heroin an Schwerstabhängige!",
			"topic": "Aussage Nr. 21"
		},
		{
			"statement": "Für Dieselfahrzeuge ohne Rußpartikelfilter soll die Innenstadt gesperrt werden, wenn in Bremen die Feinstaubgrenze überschritten wird.",
			"topic": "Aussage Nr. 22"
		},
		{
			"statement": "Empfänger/innen von Arbeitslosengeld sollen günstiger mit Bus und Straßenbahn fahren können (\"Sozialticket\").",
			"topic": "Aussage Nr. 23"
		},
		{
			"statement": "Junge Erwachsene zwischen 18 und 21 Jahren sollen verstärkt nach Erwachsenenstrafrecht verurteilt werden.",
			"topic": "Aussage Nr. 24"
		},
		{
			"statement": "Das Abschneiden der einzelnen Bremer Schulen bei Vergleichsarbeiten soll veröffentlicht werden.",
			"topic": "Aussage Nr. 25"
		},
		{
			"statement": "Sozial benachteiligte Familien sollen vor und nach der Geburt eines Kindes intensiver vom Jugendamt begleitet werden (\"Familienhebammen\").",
			"topic": "Aussage Nr. 26"
		},
		{
			"statement": "Das Land Bremen soll sich dafür einsetzen, dass gleichgeschlechtliche Partnerschaften mit Ehen gleichgestellt werden.",
			"topic": "Aussage Nr. 27"
		},
		{
			"statement": "Bremen soll sich für die Lockerung des Kündigungsschutzes einsetzen.",
			"topic": "Aussage Nr. 28"
		},
		{
			"statement": "Bei Bürgerschaftswahlen: Wählen ab 16 Jahren!",
			"topic": "Aussage Nr. 29"
		}
	]
}