{
	"name": "Bürgerschaftswahl Hamburg",
	"parties": [
		{
			"full_name": "BÜNDNIS 90/DIE GRÜNEN",
			"positions": "-+-+-~++--+-+-~+-+~++~-+-+---+",
			"short_name": "BÜNDNIS 90/DIE GRÜNEN"
		},
		{
			"full_name": "CDU",
			"positions": "+-+---+-----~++-+-+--++-+-+-+-",
			"short_name": "CDU"
		},
		{
			"full_name": "Die Linke",
			"positions": "-+-+-+-++-+---++-+-++--+++-+-+",
			"short_name": "Die Linke"
		},
		{
			"full_name": "FDP",
			"positions": "-~+-+++-++-+-++++~+--+~--++--+",
			"short_name": "FDP"
		},
		{
			"full_name": "SPD",
			"positions": "++++-++---+--+-+-+++---++++--+",
			"short_name": "SPD"
		}
	],
	"theses": [
		{
			"statement": "Auf dem Kiez: Alkoholverbot auf Straßen und Plätzen an den Wochenenden!",
			"topic": "Aussage Nr. 0"
		},
		{
			"statement": "Die Studiengebühren für das Erststudium an den öffentlichen Hamburger Hochschulen sollen abgeschafft werden.",
			"topic": "Aussage Nr. 1"
		},
		{
			"statement": "Die Elbe soll für die Schifffahrt vertieft werden.",
			"topic": "Aussage Nr. 2"
		},
		{
			"statement": "Hamburg soll sich für einen bundesweiten, einheitlichen gesetzlichen Mindestlohn einsetzen.",
			"topic": "Aussage Nr. 3"
		},
		{
			"statement": "Die öffentliche Förderung von sozialem Wohnungsbau soll abgeschafft werden.",
			"topic": "Aussage Nr. 4"
		},
		{
			"statement": "Der Besuch einer Kindertagesstätte (Kita) soll gebührenfrei sein.",
			"topic": "Aussage Nr. 5"
		},
		{
			"statement": "Vor der Einschulung: Verpflichtende Sprachtests für alle Kinder!",
			"topic": "Aussage Nr. 6"
		},
		{
			"statement": "Hauptschulen, Realschulen und Gymnasien sollen zu einer gemeinsamen Schulform zusammengelegt werden.",
			"topic": "Aussage Nr. 7"
		},
		{
			"statement": "Gastwirte/-innen sollen selbst über ein Rauchverbot in ihren Gaststätten entscheiden dürfen.",
			"topic": "Aussage Nr. 8"
		},
		{
			"statement": "Ladenbesitzer/-innen sollen frei die Öffnungszeiten ihrer Geschäfte bestimmen können.",
			"topic": "Aussage Nr. 9"
		},
		{
			"statement": "Mehr Personal in den Finanzämtern für die Steuerprüfung von Unternehmen!",
			"topic": "Aussage Nr. 10"
		},
		{
			"statement": "Privatisierung des Hafens: Die Stadt soll weitere Anteile der HHLA an der Börse verkaufen.",
			"topic": "Aussage Nr. 11"
		},
		{
			"statement": "Einführung einer Maut für Kraftfahrzeuge in der Innenstadt (\"City-Maut\").",
			"topic": "Aussage Nr. 12"
		},
		{
			"statement": "Zur Entlastung der Innenstadt: Bau einer Verbindungsautobahn zwischen A1 und A7 (\"Hafenquerspange\").",
			"topic": "Aussage Nr. 13"
		},
		{
			"statement": "Hamburg soll mit anderen Bundesländern ein gemeinsames Bundesland bilden (\"Nordstaat\").",
			"topic": "Aussage Nr. 14"
		},
		{
			"statement": "Hamburg soll sich dafür einsetzen, dass eingetragene Partnerschaften von Homosexuellen rechtlich der Ehe gleichgestellt werden.",
			"topic": "Aussage Nr. 15"
		},
		{
			"statement": "Das Kohlekraftwerk in Hamburg-Moorburg soll gebaut werden.",
			"topic": "Aussage Nr. 16"
		},
		{
			"statement": "Das Hamburger Stromnetz soll zurück in die öffentliche Hand!",
			"topic": "Aussage Nr. 17"
		},
		{
			"statement": "Bei der Verteilung öffentlicher Gelder sollen private Krankenhäuser den öffentlichen gleichgestellt werden.",
			"topic": "Aussage Nr. 18"
		},
		{
			"statement": "Wiedereinführung von Sozialtickets in den öffentlichen Nahverkehrsmitteln!",
			"topic": "Aussage Nr. 19"
		},
		{
			"statement": "Alle in Hamburg lebenden Flüchtlinge sollen ein dauerhaftes Bleiberecht bekommen.",
			"topic": "Aussage Nr. 20"
		},
		{
			"statement": "Ein Verbot der Neuverschuldung soll in die Hamburger Verfassung aufgenommen werden.",
			"topic": "Aussage Nr. 21"
		},
		{
			"statement": "Unternehmen sollen mehr Einfluss in den Entscheidungsgremien der Hochschulen haben.",
			"topic": "Aussage Nr. 22"
		},
		{
			"statement": "Betriebe, die nicht ausbilden, sollen ausbildende Betriebe finanziell unterstützen.",
			"topic": "Aussage Nr. 23"
		},
		{
			"statement": "Lehrerinnen und Lehrer sollen weiterhin verbeamtet werden.",
			"topic": "Aussage Nr. 24"
		},
		{
			"statement": "Gebührenfreie Bereitstellung von Schulbüchern an allen Hamburger Schulen!",
			"topic": "Aussage Nr. 25"
		},
		{
			"statement": "Die geschlossene Unterbringung für jugendliche Straftäter - wie in der Feuerbergstraße - soll weiterhin möglich sein.",
			"topic": "Aussage Nr. 26"
		},
		{
			"statement": "Kostenlose Nutzung von Bücherhallen!",
			"topic": "Aussage Nr. 27"
		},
		{
			"statement": "Die Videoüberwachung von öffentlichen Plätzen soll ausgeweitet werden.",
			"topic": "Aussage Nr. 28"
		},
		{
			"statement": "Das Ergebnis von Volksentscheiden soll für den Hamburger Senat verbindlich sein.",
			"topic": "Aussage Nr. 29"
		}
	]
}